/* Menu Items */
"BUILDING_USER_LIST" = "正在建立使用者列表";
"ACCOUNT_PREFERENCES_STRING" = "帳號偏好設定⋯";
"LOG_OUT_STRING" = "登入視窗⋯";

/* Parental Controls status text */
"CANNOT_LOGIN" = "現在無法登入";
"LOGIN_TIME" = "可以於“%@”登入";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "訪客帳號";
